tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cocoapods"
brew "contentful-cli"
brew "coredns"
brew "direnv"
brew "fzf"
brew "git"
brew "git-review"
brew "go"
brew "htop"
brew "jq"
brew "kubectx"
brew "minikube"
brew "mkcert"
brew "neovim"
brew "nmap"
brew "nvm"
brew "ranger"
brew "ripgrep"
brew "sbt"
brew "stow"
brew "tmux"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
cask "alacritty"
cask "google-cloud-sdk"
cask "kindle"
cask "ngrok"
